[
  "obsidian-git",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-plugin-toc",
  "recent-files-obsidian",
  "obsidian-vimrc-support",
  "vim-im-control",
  "better-word-count",
  "obsidian-excalidraw-plugin"
]